{
  "titulo": "SIMOpro - Technik für den operativen Einsatz",
  "inicio": "Startseite",
  "divisiones": "Divisionen",
  "datacenter": "Rechenzentrum",
  "tuneleria": "Straßentunnelbau",
  "mineria": "Untertagebau",
  "electricidad": "Elektrizität",
  "quienes_somos": "Über uns",
  "trabaja": "Karriere",
  "contacto": "Kontakt",
  "simulaciones": "Simulationen",
 "slide_simo_titulo": "Multivariable Simulation für reale Betriebsentscheidungen",
  "slide_simo_desc": "Mit SIMOcore® erstellen wir dynamische Modelle, in denen jede Variable zählt. Keine Entscheidungen mehr nur auf Basis extremer Szenarien – wir kombinieren Sensitivitätsanalyse mit realitätsnaher Modellierung für präzise Prognosen im Betrieb.",
  "slide_dc_titulo": "Kritische thermische Simulation für Rechenzentren",
  "slide_dc_desc": "CFD für Racks, Gänge und CRACs. Bewertung der thermischen Effizienz, von Ausfällen und dynamischen Szenarien vor dem Bau.",
  "slide_min_titulo": "Bergbauoptimierung durch prädiktive Modellierung",
  "slide_min_desc": "Belüftung, Sprengung, Gase und Produktionszyklen im Detail simuliert. Vorhersage aller Bedingungen im Untertagebau.",
  "slide_tun_titulo": "Tunnelbelüftung mit realistischer CFD",
  "slide_tun_desc": "Jet Fans, Rauchabzug und Druckverhalten unter realen und Notfallbedingungen simuliert.",
  "slide_elec_titulo": "Fortschrittliche und prädiktive elektrische Modellierung",
  "slide_elec_desc": "Thermische Analyse von Schaltschränken, Kurzschlüssen und Oberschwingungen. Wir digitalisieren Ihr Stromnetz zur Fehlervermeidung im Voraus.",
  "simo_que_es": "Was ist SIMOcore®?",
  "simo_p1": "SIMOcore® ist ein ingenieurtechnischer Ansatz, der digitale Zwillinge mit mehreren Variablen erstellt, um das reale Verhalten von Betriebssystemen in Bergbau, Rechenzentren, Elektrizität und Tunnelbau zu simulieren.",
  "simo_p2": "Im Gegensatz zu traditionellen Studien ermöglicht es die Bewertung mehrerer 'Was-wäre-wenn'-Szenarien, die Optimierung von Entwurfs- und Betriebsentscheidungen sowie die Reduzierung von Kosten durch Fehler und Neugestaltung.",
  "simo_p3": "Wir verwenden Werkzeuge wie CFD, FEM, DEM, COMSOL und MATLAB in einer dynamischen Umgebung, die an reale Daten angepasst ist und effiziente Lösungen iterativ entwickelt.",
    "div_desc_dc": "Digitale Zwillinge von Reinräumen, CFD-Simulation von Racks, Gängen und CRACs, Analyse von thermischen Rückfällen und energetischer Optimierung unter realen Bedingungen. Wir entwerfen Rechenzentren virtuell vor dem Bau.",
  "div_desc_mineria": "Wir modellieren das gesamte Untertageumfeld: Belüftung, Gase, Staub, Luftströmungen und Sprengungen. Mit FEM und DEM prognostizieren wir Brüche und Post-Blast-Zyklen. Sicherheit und Produktion werden durch Simulation optimiert.",
  "div_desc_tuneleria": "Wir simulieren die Endbelüftung von Tunneln mit Jet Fans, analysieren Druck, Luftgeschwindigkeit, Energieverbrauch und Rauchabzug. Wir optimieren das Design und den Betrieb von Längsbelüftungssystemen für reale und Notfallszenarien.",
  "div_desc_electricidad": "Wir analysieren thermisch Schaltschränke, Kabelkanäle und Leitungen. Wir simulieren Kurzschlüsse, Oberschwingungen, Selektivität und Lastverteilung. Das Stromnetz wird digitalisiert, um kritische Punkte vorherzusagen und die Betriebskontinuität zu verbessern."
}
